[
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "mermaid-tools",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "note-refactor-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "update-time-on-edit",
  "obsidian-latex-suite",
  "obsidian-custom-frames",
  "remotely-save",
  "remember-cursor-position",
  "obsidian-reveal-active-file",
  "calendar",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "waypoint",
  "table-editor-obsidian",
  "obsidian-front-matter-title-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "tag-wrangler",
  "obsidian-better-command-palette",
  "open-in-new-tab",
  "colored-text",
  "obsidian-git"
]