[
  "obsidian-git",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "mermaid-tools",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "note-refactor-obsidian",
  "obsidian-better-command-palette",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "update-time-on-edit",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-weread-plugin",
  "obsidian-custom-frames",
  "deepl",
  "remotely-save",
  "remember-cursor-position",
  "obsidian-reveal-active-file",
  "calendar",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "waypoint"
]