[
  "obsidian-image-auto-upload-plugin",
  "update-time-on-edit",
  "obsidian-reveal-active-file",
  "templater-obsidian",
  "obsidian-better-command-palette",
  "open-in-new-tab",
  "obsidian-git",
  "remember-cursor-position",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-minimal-settings",
  "obsidian-vimrc-support",
  "vim-im-select",
  "note-refactor-obsidian",
  "colored-text",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "obsidian-markmind",
  "surfing",
  "obsidian-mind-map"
]