[
  "obsidian-git",
  "vim-im-select",
  "obsidian-advanced-uri",
  "tray",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "mermaid-tools",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "note-refactor-obsidian",
  "obsidian-better-command-palette",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-mkdocs-publisher",
  "obsidian-image-auto-upload-plugin",
  "obsidian-pangu",
  "quickadd",
  "update-time-on-edit"
]